{
  "translation": "<h3 class=\"text-2xl font-bold text-indigo-900 mt-8 mb-4 pt-2 border-t border-slate-100\">พระเจ้าทรงพิพากษาพวกเจ้านายที่อธรรม</h3><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">1</span>พระเจ้าทรงยืนอยู่ในที่ประชุมของพวกทรงฤทธิ์ พระองค์ทรงพิพากษาท่ามกลางบรรดาพระทั้งหลาย</p><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">2</span>“เจ้าจะพิพากษาอย่างอยุติธรรมนานสักเท่าใด? และเจ้าจะเห็นแก่หน้าคนชั่วช้าสักเท่าใด? เซลาห์</p><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">3</span>จงแก้ต่างให้คนจนและคนกำพร้าพ่อ จงทำความยุติธรรมแก่ผู้ที่ทุกข์ใจและขาดแคลน</p><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">4</span>จงช่วยคนจนและคนขัดสนให้รอด จงช่วยกู้พวกเขาให้พ้นจากมือคนชั่วช้า</p><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">5</span>เขาไม่รู้และเขาไม่เข้าใจ เขาเดินอยู่ในความมืดรากฐานทั้งสิ้นของแผ่นดินโลกจึงหวั่นไหวไป”</p><h3 class=\"text-xl font-bold text-indigo-900 mt-8 mb-4 pt-2 border-t border-slate-100\">คำเตือนถึงเทพเจ้าหรือผู้พิพากษา</h3><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">6</span>“เราพูดแล้วว่า ‘เจ้าทั้งหลายเป็นพระ และเจ้าทั้งปวงเป็นบุตรขององค์ผู้สูงสุด</p><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">7</span>ถึงกระนั้นเจ้าก็จะตายเหมือนมนุษย์ และล้มลงเหมือนผู้ปกครองคนหนึ่ง’”</p><p class=\"mb-3 leading-loose text-gray-800\"><span class=\"verse-num font-bold text-amber-600 mr-2\">8</span>ขอทรงลุกขึ้นเถิด พระเจ้าข้า ขอทรงพิพากษาโลก เพราะพระองค์จะทรงรับประชาชาติทั้งหมดไว้เป็นมรดก</p>",
  "summary": "เพลงสดุดีบทที่ 82 นี้เป็นบทเพลงของอาสาฟ จัดเป็นเพลงสดุดีแห่งการทรงพิพากษา (Judgment Psalm) ที่มีลักษณะเฉพาะตัวอย่างยิ่ง โดยเนื้อหาหลักกล่าวถึงการที่พระเจ้าผู้สูงสุดทรงยืนขึ้นใน “ที่ประชุมของพวกทรงฤทธิ์” (หรือสภาแห่งเทพ) เพื่อพิพากษา “พระ” หรือ “พวกเจ้า” ที่ปกครองอย่างอยุติธรรม การตีความเรื่อง “พระทั้งหลาย” (ข้อ 1) และ “เจ้าทั้งหลายเป็นพระ” (ข้อ 6) เป็นประเด็นถกเถียงทางวิชาการที่สำคัญ นักวิชาการบางส่วนเชื่อว่าหมายถึงสมาชิกในสภาแห่งสวรรค์ (Divine Council) ซึ่งอาจจะล้มเหลวในการปฏิบัติหน้าที่ หรือหมายถึงผู้พิพากษาและผู้นำของมนุษย์ที่ได้รับอำนาจจากพระเจ้าให้ตัดสินแทนพระองค์บนโลก แต่กลับใช้อำนาจนั้นในการกดขี่คนยากจนและกำพร้าพ่อ<br><br>เพลงสดุดีบทนี้เน้นย้ำถึงความสำคัญของความยุติธรรมทางสังคม ซึ่งเป็นหัวใจสำคัญของพันธสัญญาเดิม (ข้อ 3-4) และเป็นการตักเตือนบรรดาผู้มีอำนาจว่า แม้พวกเขาจะถูกเรียกว่า “พระ” หรือ “บุตรขององค์ผู้สูงสุด” (เป็นฐานะที่มอบให้ชั่วคราว) แต่สุดท้ายพวกเขาก็เป็นเพียงมนุษย์ที่ต้องตายและรับผิดชอบต่อการกระทำของตน (ข้อ 7) บทเพลงนี้จบลงด้วยการวิงวอนให้พระเจ้าลุกขึ้นและทรงพิพากษาโลกทั้งสิ้นด้วยพระองค์เอง ซึ่งเป็นการยืนยันอำนาจสูงสุดของพระเจ้าเหนือทุกประชาชาติและเหนือการปกครองทั้งหมด<div class=\"bg-white p-3 rounded-lg border border-slate-200 mt-4 shadow-sm text-sm\"><h3>🔍 เจาะลึกรากศัพท์ (Hebrew Roots)</h3><ul><li><b>พระทั้งหลาย / พวกทรงฤทธิ์</b> (<span dir=\"rtl\" lang=\"he\" class=\"font-serif text-lg\">אֱלֹהִים</span> : <i>Elohim</i>) - คำนี้มักใช้หมายถึงพระเจ้าผู้สูงสุด แต่ในบริบทของสดุดี 82 (ข้อ 1) หมายถึงผู้ปกครอง มนุษย์ หรือสิ่งมีชีวิตที่มีอำนาจที่พระเจ้าทรงแต่งตั้งให้ปกครองดูแล (ดู <a href=\"#\" onclick=\"openChapterFromSearch('Exodus', 22); return false;\" class=\"text-indigo-600 hover:text-indigo-800 hover:underline font-medium cursor-pointer\" title=\"คลิกเพื่ออ่าน\">(📖 อพยพ 22:28)</a>)</li><li><b>สภา</b> (<span dir=\"rtl\" lang=\"he\" class=\"font-serif text-lg\">עֵדָה</span> : <i>‘Ēdâh</i>) - หมายถึง กลุ่มหรือที่ประชุมที่ได้รับการจัดตั้งขึ้น ในบริบทนี้คือที่ประชุมที่มีอำนาจตัดสิน ไม่ว่าจะเป็นสภาสวรรค์ หรือสภาของผู้พิพากษาบนโลก</li><li><b>บุตรขององค์ผู้สูงสุด</b> (<span dir=\"rtl\" lang=\"he\" class=\"font-serif text-lg\">בְּנֵי עֶלְיוֹן</span> : <i>Bĕnê ‘Elyôn</i>) - แสดงถึงสถานะทางเกียรติยศที่สูงส่ง ถูกใช้เพื่อเน้นย้ำว่าผู้ที่ถูกเรียกมีอำนาจที่ได้รับมอบหมายจากพระเจ้า แต่สถานะนี้ไม่ถาวรเหมือนอำนาจของพระเจ้า</li></ul></div><div class=\"bg-amber-50 p-3 rounded-lg border border-amber-200 mt-4 shadow-sm text-sm\"><h3>🏛️ ข้อมูลเชิงลึกทางประวัติศาสตร์</h3><b>สภาแห่งสวรรค์:</b> เพลงสดุดีบทที่ 82 นี้มีความเชื่อมโยงอย่างลึกซึ้งกับแนวคิดเรื่อง “สภาแห่งสวรรค์” (Divine Council) ซึ่งเป็นภาพที่พบเห็นได้ทั่วไปในวรรณคดีของชาวตะวันออกใกล้โบราณ (Ancient Near East) ในอารยธรรมอื่น ๆ เทพเจ้าหลายองค์จะร่วมประชุมกัน แต่ในบริบทของยูดายและอิสราเอล มีเพียงพระเจ้าเท่านั้นที่เป็นผู้พิพากษาสูงสุดและเป็นผู้คุมอำนาจแต่เพียงผู้เดียว ส่วน “พระทั้งหลาย” ในที่ประชุมนี้อาจหมายถึงสิ่งมีชีวิตฝ่ายวิญญาณที่ล้มเหลวในการดูแลประชาชาติต่าง ๆ ที่พวกเขาได้รับมอบหมายให้ดูแล (ตามการตีความในมุมมองของ The Divine Council). อย่างไรก็ตาม การตีความที่แพร่หลายในคริสตจักรเน้นว่า “พระ” หมายถึงผู้พิพากษาหรือเจ้าหน้าที่ของมนุษย์ (เช่น ผู้ที่ทำหน้าที่ตัดสินคดีตามกฎหมายของโมเสส) ซึ่งถูกเรียกด้วยคำว่า <i>Elohim</i> เพราะพวกเขาทำหน้าที่แทนพระเจ้าในการรักษากฎหมายและความยุติธรรมบนโลก เมื่อพวกเขาตัดสินอย่างไม่ชอบธรรม พวกเขากำลังดูหมิ่นตำแหน่งที่ <span class=\"font-bold text-amber-700 mx-1\">พระเยโฮวาห์</span> ประทานให้ (ข้อ 2) ซึ่งการที่พวกเขาต้องตายในที่สุด (ข้อ 7) เป็นการเน้นย้ำถึงความเป็นมนุษย์และความรับผิดชอบของพวกเขาต่อการปกครองที่เสื่อมทราม การเรียกผู้ปกครองมนุษย์ว่า “พระ” ยังถูกกล่าวถึงโดย <span class=\"font-bold text-amber-700 mx-1\">พระเยซู</span> ใน <a href=\"#\" onclick=\"openChapterFromSearch('John', 10); return false;\" class=\"text-indigo-600 hover:text-indigo-800 hover:underline font-medium cursor-pointer\" title=\"คลิกเพื่ออ่าน\">(📖 ยอห์น 10:34)</a> เมื่อทรงโต้ตอบกับพวกฟาริสีเกี่ยวกับการอ้างสิทธิ์ของพระองค์</div>"
}